<template>
	<div>
	<Navtop></Navtop>
		<div>
			<img style="width:100%;overflow:hidden;" src="../assets/切片/主角就是你！.png" alt="">
		</div>
		<div class="newstitle">
				<img src="../assets/切片/News.png" height="29" width="214" alt="">
				<p>音乐&nbsp;&nbsp;/&nbsp;&nbsp;视频&nbsp;&nbsp;/&nbsp;&nbsp;综艺&nbsp;&nbsp;/&nbsp;&nbsp;电影</p>
			</div>
			<div class="newsdetail">
				<div class="detail_title">
					<router-link to='/'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首页</router-link>
					<router-link to='/news'>&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;&nbsp;最新资讯</router-link><span>&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;&nbsp;详情</span>
				</div>
				<div class="detail_content">
					<div>
					<p style="font-size:32px;color:#282828;margin-bottom:20px;">{{detailItem.title}}</p>
					<p style="font-size:18px;line-height:30px;margin-bottom:30px;">
					<span>点击次数：{{detailItem.dianji}}</span>
					<span>更新时间:{{detailItem.time}}</span>	
					</p>
					<p style="line-height:38px;font-size:18px;color:#282828;">{{detailItem.content1}}</p>
					<img style="width:500px;margin-left:25%;"src="../assets/oneImg/微信图片_20180309105341.jpg" alt="">
					<p style="line-height:35px;font-size:18px;color:#282828;">{{detailItem.content2}}</p>
					</div>
					<div class="two_content">
						<p>{{detailItem.peoname}}</p>
						<p>{{detailItem.peocon}}</p>
						<img style="width:500px;margin-left:25%;" src="../assets/主播写真/莹莹.png" alt="">
							<p>{{detailItem.peotitle1}}</p>
						<p>{{detailItem.peocon1}}</p>
						<img style="width:500px;margin-left:25%;" src="../assets/主播写真/莹莹.png" alt="">
						<p>{{detailItem.peotitle2}}</p>
						<p>{{detailItem.peocon2}}</p>
					</div>
				<p style="padding:50px 0;">转自:某某某智库</p>
				</div>

			</div>
			<Footer></Footer>
	</div>
</template>
<script>
import Navtop from "../components/navTop.vue"
import Footer from "../components/footer.vue"
	export default{
		name:'newsdetail',
		  components:{
		    Navtop,
		    Footer
		  },
		data(){
			return{
				detailItem:[],
				detaillist:[{
					title:'直播内容为王时代，解密如何用互联网思维玩转直播0',
					dianji:'1265',
					time:'2017-07-28 14:23:12',
					content1:'在过去的一年，移动直播平台迅速崛起，不仅降低了直播的门槛，激活了直播的潜在用户，还拓展了新的传播渠道，提升了直播的整体用户规模带动了泛娱乐直播市场的增长。据不完全数据统计，目前中国直播平台用户数达到3.3亿，平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态。',
					img:'../assets/oneImg/微信图片_20180309105341.jpg',
					content2:'平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态',
					peoname:'李金阳Sunny',
					peocon:'李金阳Sunny，是聚宜传媒最新力捧的新星主播，在之前曾经是全国十大最美校花之一，热门短视频《女神有戏》女主角。入驻一直播短短几天时间，疯狂吸金50万，多次登上一直播排行榜前三，成为名副其实的一直播人气新秀。据小葫芦数据统计，从7月12日入驻一直播，目前已经累积拥有32.8万粉丝，礼物收入总价值达到59万元，礼物峰值1325万金币/天（换算为13.25万RMB），多次进入一直播礼物收入排行TOP10的行列。在微博运营方面，她时常在微博中与粉丝分享生活、分享美照与搭配，是一名小有名气的时尚达人，目前已拥有12万的粉丝，并保持强势的增长势头',
					peotitle1:'一、拉新',
					peocon1:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',
					peotitle2:'二、留存',
					peocon2:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',

				},
					{
					title:'直播内容为王时代，解密如何用互联网思维玩转直播1',
					dianji:'1265',
					time:'2017-07-28 14:23:12',
					content1:'在过去的一年，移动直播平台迅速崛起，不仅降低了直播的门槛，激活了直播的潜在用户，还拓展了新的传播渠道，提升了直播的整体用户规模带动了泛娱乐直播市场的增长。据不完全数据统计，目前中国直播平台用户数达到3.3亿，平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态。',
					img:'../assets/oneImg/微信图片_20180309105341.jpg',
					content2:'平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态',
					peoname:'李金阳Sunny',
					peocon:'李金阳Sunny，是聚宜传媒最新力捧的新星主播，在之前曾经是全国十大最美校花之一，热门短视频《女神有戏》女主角。入驻一直播短短几天时间，疯狂吸金50万，多次登上一直播排行榜前三，成为名副其实的一直播人气新秀。据小葫芦数据统计，从7月12日入驻一直播，目前已经累积拥有32.8万粉丝，礼物收入总价值达到59万元，礼物峰值1325万金币/天（换算为13.25万RMB），多次进入一直播礼物收入排行TOP10的行列。在微博运营方面，她时常在微博中与粉丝分享生活、分享美照与搭配，是一名小有名气的时尚达人，目前已拥有12万的粉丝，并保持强势的增长势头',
					peotitle1:'一、拉新',
					peocon1:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',
					peotitle2:'二、留存',
					peocon2:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',
				},{
					title:'直播内容为王时代，解密如何用互联网思维玩转直播2',
					dianji:'1265',
					time:'2017-07-28 14:23:12',
					content1:'在过去的一年，移动直播平台迅速崛起，不仅降低了直播的门槛，激活了直播的潜在用户，还拓展了新的传播渠道，提升了直播的整体用户规模带动了泛娱乐直播市场的增长。据不完全数据统计，目前中国直播平台用户数达到3.3亿，平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态。',
					img:'../assets/oneImg/微信图片_20180309105341.jpg',
					content2:'平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态',
					peoname:'李金阳Sunny',
					peocon:'李金阳Sunny，是聚宜传媒最新力捧的新星主播，在之前曾经是全国十大最美校花之一，热门短视频《女神有戏》女主角。入驻一直播短短几天时间，疯狂吸金50万，多次登上一直播排行榜前三，成为名副其实的一直播人气新秀。据小葫芦数据统计，从7月12日入驻一直播，目前已经累积拥有32.8万粉丝，礼物收入总价值达到59万元，礼物峰值1325万金币/天（换算为13.25万RMB），多次进入一直播礼物收入排行TOP10的行列。在微博运营方面，她时常在微博中与粉丝分享生活、分享美照与搭配，是一名小有名气的时尚达人，目前已拥有12万的粉丝，并保持强势的增长势头',
					peotitle1:'一、拉新',
					peocon1:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',
					peotitle2:'二、留存',
					peocon2:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',
				},{
					title:'直播内容为王时代，解密如何用互联网思维玩转直播3',
					dianji:'1265',
					time:'2017-07-28 14:23:12',
					content1:'在过去的一年，移动直播平台迅速崛起，不仅降低了直播的门槛，激活了直播的潜在用户，还拓展了新的传播渠道，提升了直播的整体用户规模带动了泛娱乐直播市场的增长。据不完全数据统计，目前中国直播平台用户数达到3.3亿，平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态。',
					img:'../assets/oneImg/微信图片_20180309105341.jpg',
					content2:'平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态',
					peoname:'李金阳Sunny',
					peocon:'李金阳Sunny，是聚宜传媒最新力捧的新星主播，在之前曾经是全国十大最美校花之一，热门短视频《女神有戏》女主角。入驻一直播短短几天时间，疯狂吸金50万，多次登上一直播排行榜前三，成为名副其实的一直播人气新秀。据小葫芦数据统计，从7月12日入驻一直播，目前已经累积拥有32.8万粉丝，礼物收入总价值达到59万元，礼物峰值1325万金币/天（换算为13.25万RMB），多次进入一直播礼物收入排行TOP10的行列。在微博运营方面，她时常在微博中与粉丝分享生活、分享美照与搭配，是一名小有名气的时尚达人，目前已拥有12万的粉丝，并保持强势的增长势头',
					peotitle1:'一、拉新',
					peocon1:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',
					peotitle2:'二、留存',
					peocon2:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',
				},{
					title:'直播内容为王时代，解密如何用互联网思维玩转直播4',
					dianji:'1265',
					time:'2017-07-28 14:23:12',
					content1:'在过去的一年，移动直播平台迅速崛起，不仅降低了直播的门槛，激活了直播的潜在用户，还拓展了新的传播渠道，提升了直播的整体用户规模带动了泛娱乐直播市场的增长。据不完全数据统计，目前中国直播平台用户数达到3.3亿，平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态。',
					img:'../assets/oneImg/微信图片_20180309105341.jpg',
					content2:'平台数量超过了200个。随着直播平台的竞争加剧，人口红利消失，泛娱乐直播进入收割期，内容创造迎来黄金时期，直播竞争的核心焦点将转移到直播内容创作本身。以直播内容创造为核心，结合直播社交属性，形成泛娱乐内容社区，将成为主播新的发展方向。以短视频起家，背靠微博的战略合作，一直播平台在娱乐直播方向拥有得天独到的优势。但是，单靠个人难以从激烈竞争中脱颖而出，更多的网红主播需要通过经纪传媒公司的扶持包装，才能在激烈的竞争环境中寻找到出路。聚宜文化传媒，正是专注于做最专业的网络演艺综合经纪公司 ，不断培养优秀的艺人 ，打造娱乐新生态',
					peoname:'李金阳Sunny',
					peocon:'李金阳Sunny，是聚宜传媒最新力捧的新星主播，在之前曾经是全国十大最美校花之一，热门短视频《女神有戏》女主角。入驻一直播短短几天时间，疯狂吸金50万，多次登上一直播排行榜前三，成为名副其实的一直播人气新秀。据小葫芦数据统计，从7月12日入驻一直播，目前已经累积拥有32.8万粉丝，礼物收入总价值达到59万元，礼物峰值1325万金币/天（换算为13.25万RMB），多次进入一直播礼物收入排行TOP10的行列。在微博运营方面，她时常在微博中与粉丝分享生活、分享美照与搭配，是一名小有名气的时尚达人，目前已拥有12万的粉丝，并保持强势的增长势头',
					peotitle1:'一、拉新',
					peocon1:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',
					peotitle2:'二、留存',
					peocon2:' 如何进行拉新，获取更多新的直播间观看用户，是所有新老主播都需要面对的老大难问题。如果单靠主播本身，会显得很乏力，而有了专业经纪公会的协助能让主播轻松不少。聚宜的运营团队介入，会帮助主播更好的进行拉新，主要从以下三个方式来进行：1、推荐位：聚宜与一直播官方保持良好的沟通关系，作为一直播金牌机构，可以获得官方提供更多的平台推荐位支持。平台展示导流是最主要的也是获得用户成本最低的拉新手段。对于力捧的主播来说，在直播初期，可通过公司在更优质、高频率的推荐位资源倾斜，来快速得到新粉丝关注。包括苏小白跟雨歌，在一直播进行直播初期，都得到娱加在推荐位的资源倾斜，利用高曝光度吸引一众新粉丝。2、打比赛：直播平台为了提升主播人气，增强粉丝粘性及活跃度，会不定期举办各种形式的官方活动，而这些活动成为主播的必争之地，是提升主播名气及带来流水增长的重要方式。打比赛需要耗费大量的人力跟资金的投入扶持，聚宜作为专业的金牌经纪机构，在这方面具备雄厚的实。3、微博造星：直播本身具有很强的社交属性，而微博可以作为主播与粉丝互动的社交延伸第二阵地。一直播平台跟微博的战略合作，很多观众源于微博，活跃于微博当中。聚宜借势一直播与微博的战略合作关系，很重视主播的微博建设，坚持打造“微博造星”的特色路线。在直播+微博双管齐下的策略支持下，使得主播的粉丝量得到飞速增长，并且通过微博的传播，可以迅速得到更多新粉丝的关注，为主播的直播间进行粉丝引流，增强直播间的人气，提升直播间的活跃度',
				}]

			}
		},
		created:function(){
			console.log(this.$route.query.newsId)
			this.detailItem=this.detaillist[this.$route.query.newsId]

		}
	}
</script>
<style scoped>
	.newstitle{
	width:1200px;
	margin:50px auto;
	overflow: hidden;
}
.newstitle img{
	float: left;
}
.newstitle p{
	float: right;
	font-size: 24px;
	color:#cda45a;
}
.newsdetail{
	width:1200px;
	margin:0 auto;
	margin-bottom: 40px;
	background-color: #fff;
}
.detail_title{
	width:1200px;
	height:66px;
	
	background: url(../assets/切片/矩形3.png);
}
.detail_title a{
		line-height: 66px;
	color: #fefeff;
	text-decoration: none;
}
.detail_title span{
	line-height: 66px;
	color: #fefeff;

}
.detail_content{
	padding:20px;
	box-sizing: border-box;
}
.two_content p{
	line-height:35px;
	font-size:18px;
	color:#282828;
}

</style>